
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "34"; */
"34.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Select notes and highlights to show:"; ObjectID = "35"; */
"35.title" = "Sélectionner les notes et surlignages à afficher :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "36"; */
"36.title" = "OK";
